import React from 'react'
import './Aboutcomp.css'

const Aboutcomp = () => {
    return (
        <div className='about'>
            <div className="container">
                <div className="about__wrapprer">
                    <h1 className="about__title">
                        <img className='about__title-text' src="https://telegra.ph/file/45ad85105f9d454236630.jpg" alt="" />
                    </h1>
                    <p className="about__text">
                        Добро пожаловать в наш уютный уголок вкуса и удовольствия! Наш ресторан - это не просто место, где вы можете насладиться великолепной кухней, это настоящее путешествие в мир изысканных вкусов, приятной атмосферы и внимательного обслуживания.

                        Приглашаем вас окунуться в атмосферу уюта и гостеприимства, ощутить ароматы свежих ингредиентов и насладиться блюдами, приготовленными с любовью и профессионализмом наших шеф-поваров. Мы гордимся тем, что используем только самые качественные продукты, чтобы каждое блюдо, которое мы подаем, приносило вам настоящее удовольствие.

                        Наше меню разнообразно и уникально, в нем вы найдете блюда для самых изысканных гурманов и простые, но не менее вкусные блюда для тех, кто предпочитает классику. Мы уверены, что каждый найдет что-то по своему вкусу.

                        Окунитесь в нашу атмосферу релаксации и наслаждения: приглашаем провести уютный ужин вдвоем, устроить банкет для близких друзей или организовать деловой обед. Наша команда профессионалов сделает все возможное, чтобы ваше посещение стало незабываемым и приятным.

                        Ждем вас в нашем ресторане, где каждый визит становится великолепным кулинарным путешествие
                    </p>
                </div>
            </div>
        </div>
    )
}

export default Aboutcomp
